@extends('home')

@section('style')
<link href="{{asset('css/responsive.css')}}" rel="stylesheet">
<link href="{{asset('css/style.css')}}" rel="stylesheet">
@endsection

@section('head')

<title>করোনাভাইরাস ২০১৯</title>
<meta property="og:image" content="{{route('quarantine')}}">
<meta property="og:url" content="{{route('quarantine')}}">
<meta property="og:title" content="করোনাভাইরাস ২০১৯ ॥ হোম কোয়ারেন্টিন কি?">

@endsection

@section('body')


<section id="home-q">
        <div class="container">
           <div class="row">
           	<div class="col-md-2"></div>
           	<div class="col-md-8">
           		<div class="home-title">
           			<h3> কোভিড-১৯ আক্রান্ত ব্যক্তিদের সংস্পর্শে আসা সন্দেহে থাকা ব্যক্তিদের
						কোয়ারেন্টিন সম্পর্কে জ্ঞাতব্য
                        <span data-toggle="tooltip" data-placement="top" title="https://iedcr.gov.bd"><i style="font-size:24px" class="fa fa-paperclip"></i></span>
						</h3>

						<p align="justify">কোয়ারান্টাইন এর মাধ্যমে সেই সকল সুস্থ ব্যক্তিদের, যারা কোন সংক্রামক রোগে আক্রান্ত ব্যক্তির সংস্পর্শে এসেছেন,
						তাদের অন্য সুস্থ ব্যক্তিদের থেকে আলাদা রাখা হয়, গতিবিধি নিয়ন্ত্রণ করা হয় এবং তারা একটি নির্দিষ্ট সময়ের মধ্যে
						ঐ সংক্রামক রোগে আক্রান্ত হন কিনা তা পর্যবেক্ষণ করা হয়।
						আন্তর্জাতিক স্বাস্থ্য বিধি (আইএইচআর -২০০৫) এর আর্টিকেল ৩২ অনুসারে, যে সব দেশে কোভিড-১৯ এর স্থানীয়
						সংক্রমণ ঘটেছে সে সব দেশ থেকে যে সব যাত্রী এসেছেন এবং আসবেন (দেশী-বিদেশী যে কোনো নাগরিক), যারা
						দেশে সনাক্তকৃত ৩ জন কোভিড-১৯ আক্রান্ত ব্যক্তিদের সংস্পর্শে এসেছেন, এবং যার অথবা যাদের কোন শারীরিক
						উপসর্গ নেই, তাদের ১৪ দিন কোয়ারেন্টিন পালন করা আবশ্যক।
						ঐ সকল ব্যক্তিদের মধ্যে যাদের বাড়ীতে কোয়ারেন্টিনের নির্দেশাবলী অনুযায়ী পর্যাপ্ত ব্যবস্থা করা সম্ভব, যারা নিজেরা
						(ও তাদের পরিবার) স্বেচ্ছা/ গৃহ কোয়ারেন্টিনের সকল নিয়ম মানার জন্য প্রস্তুত এবং যাদের ক্ষেত্রে পারিবারিক ও
						সামাজিকভাবে কোয়ারেন্টিন থাকাকালীন প্রয়োজনীয় সকল সামগ্রী নিশ্চিত করা সম্ভব, তারা স্বেচ্ছা/ গৃহ কোয়ারেন্টিনে
						থাকতে পারেন।
					</p>
				</div>

				<div class="recommendations">
					<h4> স্বেচ্ছা/ গৃহ কোয়ারেন্টিনের জন্য নির্দেশনাবলীঃ <!-- social share link -->
										 <a style="color:black" target="_blank" href="https://www.facebook.com/sharer/sharer.php?u=https://coronabd.xyz/quarantine" class="fb-xfbml-parse-ignore">
                    <i class="fa fa-share-alt" style="font-size:24px"></i>
                    </a>
                 <!-- social share link --> </h4>




					<h5>অত্যাবশ্যকীয়ভাবে নিজ বাড়ীতে থাকুন</h5>
					<ul class="wtd">
						<li>হাসপাতালে চিকিৎসা সেবা নেয়া ব্যতীত বাড়ীর বাইরে যাবেন না।
							</li>
							<li>বাড়ীর বাইরে কাজে, স্কুল, কলেজ অথবা জনসমাগমে যাওয়া থেকে বিরত থাকুন।
							</li>
					</ul>


					<h5>বাড়ীর অন্যান্য সদস্যদের থেকে আলাদা থাকুন</h5>

					<ul class="wtd">
						<li>আলো বাতাসের সুব্যবস্থা সম্পন্ন আলাদা ঘরে থাকুন এবং অন্যান্য সদস্যদের থেকে আলাদাভাবে থাকুন।
						তা সম্ভব না হলে, অন্যদের থেকে অন্তত ১ মিটার (৩ ফুট) দুরে থাকুন (ঘুমানোর জন্য পৃথক বিছানা ব্যবহার
						করুন)।</li>
						<li>যদি সম্ভব হয় তাহলে আলাদা গোসলখানা এবং টয়লেট ব্যবহার করুন। সম্ভব না হলে, অন্যদের সাথে
					ব্যবহার করতে হয় এমন স্থানের সংখ্যা কমান ও ঐ স্থানগুলোতে জানালা খুলে রেখে পর্যাপ্ত আলো-বাতাসের
					ব্যবস্থা করুন।</li>
						<li>বুকের দুধ খাওয়ান এমন মা শিশুকে বুকের দুধ খাওয়াবেন। শিশুর কাছে যাওয়ার সময় মাস্ক ব্যবহার করুন
					বং ভালভাবে হাত ধুয়ে নিন।</li>
						<li>আপনার সাথে কোন পশু/পাখি রাখবেন না।</li>

					</ul>

					<h5>মাস্ক ব্যবহার করুন</h5>
					<ul class="wtd">
						<li>বাড়ীর অন্যান্য সদস্যদের সাথে একই ঘরে অবস্থান করলে, বিশেষ করে ১ মিটারের মধ্যে আসার সময়।</li>
						<li>অত্যাবশ্যকীয় প্রয়োজনে বাড়ী থেকে বের হলে মাস্ক ব্যবহার করুন।</li>
						<li>মাস্ক পরে থাকাকালীন এটি হাত দিয়ে ধরা থেকে বিরত থাকুন।</li>
						<li>মাস্ক ব্যবহারের সময় প্রদাহের (সর্দি, থুতু, কাশি, বমি ইত্যাদি) সংস্পর্শে আসলে সঙ্গে সঙ্গে মাস্ক খুলে
						ফেলুন এবং নতুন মাস্ক ব্যবহার করুন।</li>
						<li>মাস্ক ব্যবহারের পর ঢাকনাযুক্ত ময়লার পাত্রে ফেলুন এবং সাবান পানি দিয়ে ভাল ভাবে হাত ধুয়ে নিন।</li>

					</ul>





					<h5>হাত ধোয়া</h5>


					<ul class="wtd">
						<li>সাবান ও পানি দিয়ে অন্তত ২০ সেকেন্ড ধরে হাত ধোবেন (বিশেষ করে যদি হাত দেখতে নোংরা লাগে
						সাবান-পানি ব্যবহার করুন)। প্রয়োজনে হ্যান্ড স্যানিটাইজার ব্যবহার করা যেতে পারে।</li>
						<li>অপরিষ্কার হাতে চোখ, নাক ও মুখ স্পর্শ করবেন না।</li>
						<li>সাবান-পানি ব্যবহারের পর টিস্যু দিয়ে হাত শুকনো করে ফেলুন। টিস্যু না থাকলে শুধুহাত মোছার জন্য
					নির্দিষ্ট তোয়ালে/ গামছা ব্যবহার করুন এবং ভিজে গেলে বদলে ফেলুন।</li>

					</ul>




					<h5>মুখ ঢেকে হাঁচি কাশি দিন</h5>


					<ul class="wtd">
						<li>কাশি শিষ্টাচার মেনে চলুন। হাঁচি কাশির সময় টিস্যু পেপার/ মেডিকেল মাস্ক/ কাপড়ের মাস্ক/ বাহুর ভাঁজে
					মুখ ও নাক ঢেকে রাখুন এবং উপরের নিয়মানুযায়ী হাত পরিষ্কার করুন।</li>
						<li>টিস্যু পেপার ও মেডিকেল মাস্ক ব্যবহারের পর ঢাকনাযুক্ত বিনে ফেলুন।</li>
						<li>ব্যক্তিগত ব্যবহার্য সামগ্রী অন্য কারো সাথে ভাগাভাগি করে ব্যবহার করবেন না।</li>
						<li>আপনার খাওয়ার বাসনপত্র- থালা, গ্লাস, কাপ ইত্যাদি, তোয়ালে, বিছানার চাদর অন্য কারো সাথে
					ভাগাভাগি করে ব্যবহার করবেন না ।</li>
						<li>এ সকল জিনিসপত্র ব্যবহারের পর সাবান-পানি দিয়ে ভালোভাবে পরিষ্কার করে ফেলুন।</li>
					</ul>


					<h5>কখন আপনার কোয়ারেন্টিন শেষ হবে?</h5>

					<ul class="wtd">
						<li>চিকিৎসকের পরামর্শ অনুযায়ী আপনার কোয়ারেন্টিন শেষ হবে। চিকিৎসকের সিদ্ধান্তমতে একজন হতে অন্যজনের
						কোয়ারেন্টিন-এর সময়সীমা আলাদা হতে পারে। তবে, এ পর্যন্তপাওয়া তথ্য-উপাত্তের ভিত্তিতে এ সময়সীমা ১৪
						দিন।</li>
					</ul>



					<h5>আপনি কোয়ারেন্টিনে থাকাকালীন যা করতে পারেন-</h5>
					<ul class="wtd">
						<li>COVID-19 সম্পর্কে জানতে পারেন। WHO, CDC, IEDCR এর ওয়েবসাইটে এ সংক্রান্ত
					হালনাগাদ তথ্য পেতে পারেন।</li>
						<li>পরিবার ও বন্ধু-বান্ধবের সাথে ফোন/ মোবাইল/ ইন্টারনেটের সাহায্যে যোগাযোগ রাখুন।</li>
						<li>শিশুকে তার জন্য প্রযোজ্যভাবে বোঝান। তাদেরকে পর্যাপ্ত খেলার সামগ্রী দিন এবং খেলনাগুলো খেলার পরে
					জীবাণুমুক্ত করুন।</li>
						<li>আপনার দৈনন্দিন রুটিন, যেমন- খাওয়া, হালকা ব্যায়াম ইত্যাদি মেনে চলুন।</li>
						<li>সম্ভব হলে বাসা থেকে অফিসের কাজ করতে থাকুন।</li>
						<li>বইপড়া, গান শোনা, সিনেমা দেখা অথবা উপর্যুক্ত নিয়মগুলোর সাথে পরিপন্থী নয় এমন যে কোন
					বিনোদনমূলক কাজে নিজেকে সম্পৃক্ত করুন বা ব্যস্ত রাখুন।</li>

					</ul>

					<h5>পরিবারের সদস্যদের জন্য নির্দেশাবলী</h5>




					<ul class="wtd">
						<li>কোয়ারেন্টিনে আছেন এমন ব্যক্তির সাথে কোন অতিথিকে দেখা করতে দিবেন না।</li>
						<li>যিনি কোয়ারেন্টিনে আছেন, তার ঘরে থাকা নিশ্চিত করুন।</li>
						<li>বর্তমানে সুস্থ আছেন এবং যার দীর্ঘমেয়াদী রোগসমূহ (যেমনঃ ডায়াবেটিস, উচ্চ রক্তচাপ, ক্যান্সার, অ্যাজমা
						প্রভৃতি) নেই, এমন একজন নির্দিষ্ট ব্যক্তিকে পরিচর্যাকারী হিসেবে নিয়োজিত হতে পারেন। তিনি ঐ ঘরে
						বা পাশের ঘরে থাকবেন, অবস্থান বদল করবেন না।</li>
					  	<li>পরিচর্যাকারী নিন্মলিখিত যে কোন কাজ করার পর প্রতিবার উপরের নিয়মে দুই হাত পরিষ্কার করবেনঃ</li>

					</ul>

					<ul class="padding-left" style="list-style-type:circle;">
					  <li>কোয়ারেন্টিনে থাকা ব্যক্তির সংস্পর্শে এলে বা তার ঘরে ঢুকলে</li>
					  <li>খাবার তৈরীর আগে ও পরে</li>
					  <li>খাবার আগে</li>
					  <li>টয়লেট ব্যবহারের পরে</li>
					  <li>গ্লাভস পরার আগে ও খোলার পরে</li>
					  <li>যখনই হাত দেখে নোংরা মনে হয়</li>

					</ul>


					<ul class="wtd">
						<li>খালি হাতে ঐ ঘরের কোন কিছু স্পর্শ করবেন না।</li>
						<li>কোয়ারেন্টিনে থাকা ব্যক্তির ব্যবহৃত বা তার পরিচর্যায় ব্যবহৃত মাস্ক, গ্লাভস, টিস্যু ইত্যাদি অথবা অন্য
					আবর্জনা ঐ রুমে রাখা ঢাকনাযুক্ত ময়লার পাত্রে রাখুন। এ সকল আবর্জনা উন্মুক্ত স্থানে না ফেলে পুড়িয়ে
					ফেলুন।</li>
						<li>ঘরের মেঝে, আসবাবপত্রের সকল পৃষ্ঠতল, টয়লেট ও বাথরুম প্রতিদিন অন্তত একবার পরিষ্কার করুন।
					পরিষ্কারের জন্য ১ লিটার পানির মধ্যে ২০ গ্রাম (২ টেবিল চামচ পরিমাণ) ব্লিচিং পাউডার মিশিয়ে দ্রবণ তৈরী
					করুন ও ঐ দ্রবণ দিয়ে উক্ত সকল স্থান ভালোভাবে মুছে ফেলুন। তৈরীকৃত দ্রবণ সর্বোচ্চ ২৪ ঘন্টা পর্যন্ত
					ব্যবহার করা যাবে।</li>
					 <li>কোয়ারেন্টিনে থাকা ব্যক্তিকে নিজের কাপড়, বিছানার চাদর, তোয়ালে ইত্যাদি ব্যবহৃত কাপড় গুঁড়া সাবান/
					কাপড় কাচা সাবান ও পানি দিয়ে ভালোভাবে পরিষ্কার করতে বলুন এবং পওে ভালোভাবে শুকিয়ে ফেলুন।</li>
					<li>নোংরা কাপড় একটি লন্ড্রি ব্যাগে আলাদা রাখুন। মল-মূত্র বা নোংরা লাগা কাপড় ঝাঁকাবেন না এবং নিজের
					শরীর বা কাপড়ে যেন না লাগে তা খেয়াল করুন।</li>
					</ul>



					<h5>কোয়ারান্টাইনে থাকা ব্যক্তির জন্য বিশেষ নির্দেশনা</h5>

					<ul class="wtd">
						<li>স্থানীয় সরকারী হাসপাতাল এবং আইইডিসিআর-এ যোগাযোগের প্রয়োজনীয় ফোন নম্বরগুলো সংগ্রহে রাখুন।</li>
						<li>যদি কোয়ারেন্টিনে থাকাকালীন কোন উপসর্গ দেখা দেয় (১০০ ডিগ্রি ফারেনহাইট/৩৮০ ডিগ্রি
 						সেলসিয়াস এর বেশি
						কাশি/ সর্দি/ গলাব্যথা/ শ্বাসকষ্ট ইত্যাদি), তবে অতি দ্রত আইইডিসিআর-এর হটলাইন নম্বরে অবশ্যই যোগাযোগ করুন এবং পরবর্তী করণীয় জেনে নিন-</li>

						<p>

						<a href="callto:01401184551">01401184551</a>
						<a href="callto:01401184554">01401184554</a>
						<a href="callto:01550064901">01550064901</a>
						<a href="callto:01550064902">01550064902</a>
						<a href="callto:01550064903">01550064903</a>
						<a href="callto:01550064904">01550064904</a>
						<a href="callto:01550064905">01550064905</a>
						<a href="callto:01401184555">01401184555</a>
						<a href="callto:01401184556">01401184556</a>
						<a href="callto:01401184559">01401184559</a>
						<a href="callto:01401184560">01401184560</a>
						<a href="callto:01401184563">01401184563</a>
						<a href="callto:01401184568">01401184568</a>
						<a href="callto:01937110011">01937110011</a>
						<a href="callto:01937000011">01937000011</a>
						<a href="callto:01927711784">01927711784</a>
						<a href="callto:01927711785">01927711785</a> ।
					</p>

					</ul>

					  </p>

				</div>

           	</div>

           	<div class="col-md-2"></div>
           </div>

        </div>
    </section>
@endsection

@section('footer')
@include('partials.footer_others')
@endsection
